let serviceList = [
  {
    id: 1,
    title: "集中供墨系统",
    imgUrl: "service1",
    content: "集中供墨系统是基于“洁净、高效、智能”理念而研发。自动搅拌装置即使在寒冷的冬天也能保证油墨良好的流动性，节省大量生产准备时间。采用超声波传感器，实时探测扫描墨池内的分布状态，全自动补墨，可避免大用量墨区消耗油墨太快、供墨不足的问题，免去了过去频繁添加油墨的繁琐工作。"},
  {
    id: 2,
    title: "牡丹袋装油墨",
    imgUrl: "service2",
    content: "针对性地解决铁罐包装固废污染高和使用损耗高的问题。袋装油墨使用完毕后，易处理，包装内残留墨量远远低于铁罐包装残余量。"},
  {
    id: 3,
    title: "袋装油墨供墨系统",
    imgUrl: "service3",
    content: "手持式挤墨器可随意使用到多个墨池，灵活机动，性价比高，操作简便，感应高效。采用锂电池供电，充电一次可挤2KG袋装油墨200袋。6KG供墨装置是免安装支架设计，安装简单，墨斗边注墨，无油墨拉丝干净整洁。一次可装入3包2KG油墨，6KG可以基本满足一个班次的生产需求。容器内自动充氮气可以防止油墨结皮。"},
]

export default serviceList
