{
  "welcome": "ようこそ",
  "home": "ホーム",
  "copy": "コピー",
  "success": "成功",
  "failed": "失敗",
  "link": "リンク",
  "about us": "私たちについて",
  "company culture": "企業文化",
  "production base": "生産基地",
  "team": "研究開発チーム",
  "robot": "ロボット",
  "server": "サーバー",
  "service": "サービス",
  "service1": "クラウドコンピューティングサービス",
  "service-content1": "クラウドコンピューティングサービスは、企業がインターネットを介してデータにアクセスして保存できるようにするサービスです。このサービスは、企業が高価なハードウェアインフラを購入して維持する必要がないため、コストを節約できます。また、クラウドコンピューティングは、データのセキュリティと高可用性を保証するだけでなく、企業が市場の変化に迅速に対応し、作業効率を向上させるのに役立ちます。これらのサービスには、インフラストラクチャー即サービス（IaaS）、プラットフォーム即サービス（PaaS）、ソフトウェア即サービス（SaaS）が含まれています。",
  "service2": "人工知能ソリューション",
  "service-content2": "人工知能ソリューションは、自然言語処理、機械学習、コンピュータビジョン、およびスマートリコメンドシステムなどの分野をカバーしています。人工知能技術を適用することで、企業は自動データ分析と予測を実現し、ビジネスプロセスを最適化し、決定の精度を向上させることができます。さらに、AI 技術は、スマートなカスタマーサポートを提供するために、例えばインテリジェントなカスタマーサポートシステムを通じて即時で正確なカスタマーサポートを提供することで、顧客体験を改善するのに役立ちます。これらのソリューションは、競争の激しい市場で優位性を確立し、革新と成長を推進するのに役立ちます。",
  "service3": "セキュリティサービス",
  "service-content3": "セキュリティサービスは、企業のデジタル資産をネットワーク攻撃、データ漏洩、その他のネットワーク脅威から保護することを目的としています。技術会社は、ファイアウォール、侵入検知システム、暗号化技術、および多要素認証などの多層セキュリティ対策を提供することで、企業は健全なセキュリティシステムを確立するのに役立ちます。さらに、セキュリティサービスは、セキュリティ評価、侵入テスト、および従業員のセキュリティトレーニングなども含まれています。これらのサービスは、企業がネットワークリスクをより良く防ぎ、ビジネスの継続性とデータの完全性を保護するのに役立ちます。",
  "product list": "製品リスト",
  "product detail": "製品詳細",
  "main product": "主要製品",
  "product": "製品",
  "product1": "製品1",
  "product2": "製品2",
  "product3": "製品3",
  "product4": "製品4",
  "product5": "製品5",
  "product6": "製品6",
  "product7": "製品7",
  "product8": "製品8",
  "type1": "タイプ1",
  "type2": "タイプ2",
  "type3": "タイプ3",
  "news center": "ニュースセンター",
  "news list": "ニュースリスト",
  "news detail": "ニュース詳細",
  "news": "ニュース動態",
  "editor": "著者",
  "news1": "革新性製品の発表",
  "news-subtitle1": "新製品が業界を変え、ユーザーエクスペリエンスを向上させます",
  "news-content1": "XXX株式会社は本日、業界標準を根本的に変え、ユーザーに優れた体験をもたらす革新的な新製品の発表を行いました。この新製品は、最先端の技術と革新的なデザインを融合させ、増加するユーザーニーズに応えることを目指しています。\n\n当社CEOは次のように述べています：「私たちは常に技術革新を通じてユーザー体験の向上に努めてきました。この新製品は、私たちの技術力だけでなく、ユーザーニーズへの深い理解を示すものです。」\n\n新製品の発表は業界内で広く注目され、好意的な反響を呼んでいます。専門家たちは、これが業界発展における重要なマイルストーンになるとの見方で一致しています。新製品の主な特徴には、高性能、使いやすさ、そして競争力のある価格が含まれており、ユーザーにかつてない利便性と価値をもたらします。\n\nまた同時に、当社は今後の発展計画も発表し、研究開発への投資を継続的に拡大し、より多くの革新的製品を提供することで、ユーザーにより良い生活体験を創造していく方針を示しました。\n\nこの新製品の詳細については、当社ウェブサイトをご覧いただくか、カスタマーサービスチームまでお問い合わせください。",
  "news2": "突破性AI製品の発表",
  "news-subtitle2": "AI技術が企業の効率を向上させ、スマート化を実現",
  "news-content2": "XXX株式会社は本日、突破性の人工知能製品を発表しました。これはAI技術の新たな段階を象徴し、最先端の機械学習アルゴリズムとデータ分析技術を統合して、各行各業にスマートなソリューションを提供することを目的としています。\n\n当社の最高技術責任者は次のように述べています：「私たちは技術の進化を継続的に追求し、人工知能技術をより広範囲に適用することを目指しています。この新製品は、企業に空前の効率向上とコスト節約をもたらすでしょう。」\n\n新製品の発表は業界内で広く注目され、好意的な反響を呼んでいます。多くの専門家は、これがビジネスモデルの変革をもたらし、世界経済に新たな活力を注入することを示唆しています。",
  "news3": "新型ソーラーバッテリーの発表",
  "news-subtitle3": "環境創新によるエネルギー利用率の向上、持続可能な発展を支援",
  "news-content3": "XXX株式会社は本日、新型のソーラーバッテリーを発表しました。これは、環境創新によるエネルギー利用率の向上と、持続可能な発展を支援することを目的としています。\n\n当社の最高技術責任者は次のように述べています：「私たちは、ソーラー技術の進化を継続的に追求し、より多くの人々にエネルギーの利便性を提供することを目指しています。この新製品は、環境に優しいエネルギーを普及させることを目指しています。」\n\n新製品の発表は業界内で広く注目され、好意的な反響を呼んでいます。多くの専門家は、これがエネルギー産業の変革をもたらし、世界経済に新たな活力を注入することを示唆しています。",
  "news4": "ニュース4",
  "news5": "ニュース5",
  "news6": "ニュース6",
  "news7": "ニュース7",
  "news8": "ニュース8",
  "history": "歴史印記",
  "contact us": "お問い合わせ",
  "company name": "XXX株式会社",
  "company-introduce1": "XXX株式会社は、最先端の技術創新と応用を専門とする高技術企業です。世界中のお客様に最前線の技術ソリューションを提供することを使命としています。",
  "company-introduce2": "XXX株式会社は、XXX有限公司の全資子会社で、北外灘地塊に位置し、航運と商業オフィスが発達しているXX市XX路XX号に本社を置きます。",
  "name": "姓名",
  "company": "会社",
  "email": "メール",
  "phone": "電話",
  "message": "メッセージ",
  "submit": "送信",
  "contact info": "連絡先情報",
  "address": "xx区xx町x丁目x番地",
  "read more": "もっと見る",
  "no more": "もっと見る",
  "copyright": "著作権所有 © 2024  XXX株式会社 | 謝辞"
}
