let newsList = [
  {
    id: 1,
    title: "未来新型油墨",
    subtitle:
      "UV干膠油墨、水性油墨、超微粒子油墨、热熔油墨、气雾喷涂油墨、有机硅油墨",
    editor: "岁月静好",
    date: "2024-05-01",
    imgUrl: "news1",
    content: `随着科技的发展，新型油墨也开始兴起，为了满足不同用户的需求，新型油墨涉及到多种类型，包括UV干膠油墨、水性油墨、超微粒子油墨、热熔油墨、气雾喷涂油墨、有机硅油墨等。
UV干膠油墨：
UV干膠油墨是一种环保的油墨，它的特点是不含有VOC（挥发性有机化合物），可以在任何表面上使用，而且具有优异的耐久性，可以用于印刷电子元件、POP广告物料、金属表面等。
水性油墨：
水性油墨是一种高科技油墨，它的特点是不含VOC，具有优良的耐水性和耐腐蚀性，可以用于印刷纸张、塑料、木材、金属表面等。
超微粒子油墨：
超微粒子油墨是一种高分辨率的油墨，它的特点是印刷图案的尺寸小于50微米，可以用于印刷集成电路、微电子元件、微加工零部件等。
热熔油墨：
热熔油墨是一种特殊的油墨，它的特点是在印刷后可以通过加热形成一个完整的图案，可以用于印刷家电外壳、电脑外壳、手机外壳等。
气雾喷涂油墨：
气雾喷涂油墨是一种高效的油墨，它的特点是采用气体加速方式，可以在表面形成一个完整的图案，可以用于印刷集成电路、航天飞机外壳、工业机器外壳等。
有机硅油墨：
有机硅油墨是一种新型的油墨，它的特点是耐高温、耐腐蚀，可以用于印刷航天飞机外壳、工业机器外壳、电子元件及其他高要求表面印刷。`,
  },
  {
    id: 2,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
  {
    id: 3,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
  {
    id: 4,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
  {
    id: 5,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
  {
    id: 6,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
  {
    id: 7,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
  {
    id: 8,
    title: '调配浅色油墨要注意什么？油墨调色对定型油墨有什么要求？',
    subtitle:
      '印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。',
    editor: '岁月静好',
    date: '2024-03-25',
    imgUrl: 'news2',
    content: `调配浅色油墨时，要以白墨为主，少量加入原色油墨调配而成。若要使用到几种色相的油墨调色，复合机应尽量利用颜色接近的定型油墨为主进行配色。
    塑料包装材料印刷时，为了获得淡色油墨而仍旧能保持油墨的粘度不变，可使用冲淡剂，冲淡剂实际上是不加颜料而保持油墨中其他成分，粘度调节到使用粘度的一种调墨用材料。使用稀释剂调配淡色油墨，油墨颜色变浅的同时，油墨的粘度随之下降。由于用稀释剂调配的淡色油墨中粘结料下降，油墨的附着力和膜层厚度都会降低。　　配色时，应尽量减少油墨的品种，因为配色的油墨品种愈多，消色的比例愈高，配色油墨的明度降低，光泽性降低，饱和度下降，配色油墨就会失去颜色的鲜艳感。为此，能用两种色相油墨的，决不用三种色相油墨来配调。　　不同厂家、同一厂家不同型号、不同厂家不同型号的油墨不能用于配调，避免发生凝胶、沉淀、变色等事故。
印刷油墨的调色应尽可能采用油墨厂生产的色相相同的相同型号的定型油墨，定型油墨的色彩饱和度(即彩度)要比用两种颜色油墨调和出来的油墨的色彩饱和度高。`,
  },
]

export default newsList
